[
  "file-explorer-note-count",
  "recent-files-obsidian",
  "obsidian-minimal-settings",
  "obsidian-mindmap-nextgen",
  "calendar",
  "obsidian-memos",
  "obsidian-excalidraw-plugin",
  "editing-toolbar",
  "quick-explorer",
  "dataview",
  "markdown-table-editor",
  "obsidian-excel-to-markdown-table",
  "obsidian-enhancing-export",
  "obsidian-custom-attachment-location"
]